{"0": 0, "00": 1, "01": 2, "02": 3, "03": 4, "04": 5, "06": 6, "07": 7, "08": 8, "1": 9, "10": 10, "100": 11, "11": 12, "12": 13, "13": 14, "14": 15, "15": 16, "16": 17, "17": 18, "18": 19, "19": 20, "2": 21, "20": 22, "200": 23, "2016": 24, "2017": 25, "2018": 26, "2019": 27, "2020": 28, "2022": 29, "21": 30, "22": 31, "23": 32, "24": 33, "25": 34, "26": 35, "27": 36, "28": 37, "29": 38, "3": 39, "30": 40, "300": 41, "31": 42, "32": 43, "33": 44, "35": 45, "37": 46, "4": 47, "40": 48, "44": 49, "45": 50, "46": 51, "5": 52, "50": 53, "500": 54, "6": 55, "60": 56, "7": 57, "70": 58, "8": 59, "80": 60, "9": 61, "90": 62, "99": 63, "Acordei": 64, "Alves": 65, "Anitta": 66, "Army": 67, "Babaca": 68, "Biao ": 69, "Brasil": 70, "Cara": 71, "Caralho": 72, "Carlos": 73, "Crlh": 74, "Cruz": 75, "Daniel": 76, "Deus": 77, "Edward": 78, "El": 79, "Escola": 80, "Europa": 81, "Fake": 82, "Filipe": 83, "Gabriel": 84, "Guo ": 85, "Gustavo": 86, "Huo ": 87, "Internet": 88, "Ja": 89, "Joao": 90, "Justica": 91, "Kkkk": 92, "Kkkkkkkkkk": 93, "Kkkkkkkkkkk": 94, "Kkkkkkkkkkkkk": 95, "Kkkkkkkkkkkkkkkkkkkk": 96, "Las": 97, "Le": 98, "Like": 99, "Los": 100, "Luansantanashow": 101, "Lula": 102, "Maldito": 103, "Mano": 104, "Mao ": 105, "Maria": 106, "Mds": 107, "Merda": 108, "Miley": 109, "Monark": 110, "Moro": 111, "Morri": 112, "Nowunited": 113, "Paulo": 114, "Pedro": 115, "Pinto": 116, "Porto": 117, "Portugal": 118, "Puta": 119, "Real": 120, "Ricardo": 121, "Rio": 122, "Salles": 123, "Santa": 124, "Silva": 125, "Supremo": 126, "Ting ": 127, "Wpp": 128, "_": 129, "a": 130, "aLiu ": 131, "aaa": 132, "aaaaaaa": 133, "abaixar": 134, "abaixo": 135, "abandonar": 136, "abel": 137, "abencoe": 138, "aberracao": 139, "abjeto": 140, "aborto": 141, "abracar": 142, "abraco": 143, "abri": 144, "abrir": 145, "absolutamente": 146, "absoluto": 147, "absurdo": 148, "absurr": 149, "abusar": 150, "abusivo": 151, "abuso": 152, "acabar": 153, "acabo": 154, "academia": 155, "acao": 156, "acaso": 157, "acefalo": 158, "aceitar": 159, "acertar": 160, "acesso": 161, "achar": 162, "acho": 163, "acima": 164, "acompanhar": 165, "acontecer": 166, "acordar": 167, "acordo": 168, "acostumar": 169, "acreditar": 170, "acusar": 171, "adiantar": 172, "admirar": 173, "admitir": 174, "adolescente": 175, "adorar": 176, "adotar": 177, "adulto": 178, "advogado": 179, "ae": 180, "af": 181, "afastar": 182, "afetar": 183, "aff": 184, "afim": 185, "afinal": 186, "afirmar": 187, "agente": 188, "agir": 189, "agosto": 190, "agr": 191, "agradar": 192, "agradecer": 193, "agradeco": 194, "agredir": 195, "agua": 196, "aguardar": 197, "aguentar": 198, "aguento": 199, "ah": 200, "ahhh": 201, "ai": 202, "ajuda": 203, "ajudar": 204, "ajude": 205, "al": 206, "album": 207, "alcancar": 208, "alcool": 209, "aleatorio": 210, "alegria": 211, "alemao": 212, "aler": 213, "alguMao m": 214, "alguem": 215, "alguir": 216, "algum": 217, "alheio": 218, "alias": 219, "alimentar": 220, "alma": 221, "almocar": 222, "almoco": 223, "alo": 224, "alta": 225, "alto": 226, "altura": 227, "aluno": 228, "amanha": 229, "amante": 230, "amar": 231, "amarrar": 232, "amazonia": 233, "ambiente": 234, "ameacar": 235, "amei": 236, "ameir": 237, "amem": 238, "americano": 239, "amg": 240, "amiga": 241, "amigo": 242, "amizade": 243, "amo": 244, "amor": 245, "amore": 246, "amp": 247, "ana": 248, "analfabeto": 249, "anao": 250, "andar": 251, "andre": 252, "animal": 253, "animar": 254, "anime": 255, "aniversario": 256, "anjo": 257, "ano": 258, "ansiedade": 259, "ansioso": 260, "antigamente": 261, "antigo": 262, "antir": 263, "anunciar": 264, "anuncio": 265, "aonde": 266, "apagar": 267, "apaixonar": 268, "apanhar": 269, "aparecer": 270, "aparencia": 271, "aparentemente": 272, "apertar": 273, "apesar": 274, "aplaudir": 275, "apoiador": 276, "apoiar": 277, "apologia": 278, "apostar": 279, "app": 280, "aprenda": 281, "aprender": 282, "apresentar": 283, "aprovar": 284, "aproveitador": 285, "aproveitar": 286, "aq": 287, "aquecimento": 288, "ar": 289, "araraquara": 290, "araujo": 291, "argumento": 292, "ariano": 293, "arma": 294, "armar": 295, "arrancar": 296, "arrasar": 297, "arrepender": 298, "arreper": 299, "arrogante": 300, "arrombada": 301, "arrombado": 302, "arrombar": 303, "arrumar": 304, "arrumo": 305, "arte": 306, "arthur": 307, "artigo": 308, "artista": 309, "arvore": 310, "asqueroso": 311, "assaltar": 312, "assassino": 313, "assinar": 314, "assistar": 315, "assisti": 316, "assistir": 317, "assumir": 318, "assunto": 319, "assustar": 320, "atMao ": 321, "atacar": 322, "ataque": 323, "ate": 324, "atencao": 325, "atender": 326, "atingir": 327, "atitude": 328, "atleta": 329, "ato": 330, "atoa": 331, "ator": 332, "atrapalhar": 333, "atrasar": 334, "atriz": 335, "atual": 336, "atualizar": 337, "au": 338, "audiencia": 339, "audio": 340, "auge": 341, "aula": 342, "aumentar": 343, "aumento": 344, "auto": 345, "autoridade": 346, "avisar": 347, "aviso": 348, "avo": 349, "azul": 350, "b": 351, "ba": 352, "babaca": 353, "babaco": 354, "babar": 355, "bagulho": 356, "bahia": 357, "baiano": 358, "baile": 359, "bairro": 360, "baitola": 361, "baixar": 362, "baixo": 363, "bala": 364, "balde": 365, "banco": 366, "banda": 367, "bandeira": 368, "bander": 369, "bandido": 370, "bando": 371, "banheiro": 372, "banho": 373, "bar": 374, "barato": 375, "barra": 376, "barriga": 377, "barroso": 378, "barulho": 379, "base": 380, "basear": 381, "basico": 382, "bastar": 383, "batata": 384, "bate": 385, "bater": 386, "bato": 387, "bb": 388, "bbb": 389, "bebado": 390, "bebar": 391, "bebe": 392, "beber": 393, "bebida": 394, "beija": 395, "beijar": 396, "beijo": 397, "beleza": 398, "bella": 399, "belo": 400, "beneficio": 401, "best": 402, "besta": 403, "besteira": 404, "bgl": 405, "bglh": 406, "bh": 407, "bi": 408, "bia": 409, "biblia": 410, "bicha": 411, "bichinha": 412, "bichinho": 413, "bicho": 414, "biel": 415, "bilhao": 416, "bio": 417, "biscoito": 418, "bixa": 419, "bixo": 420, "bjs": 421, "bk": 422, "bla": 423, "block": 424, "bloquear": 425, "blusa": 426, "blz": 427, "bobo": 428, "boca": 429, "bocar": 430, "boi": 431, "boicotar": 432, "boicote": 433, "boiola": 434, "bola": 435, "bolar": 436, "bolha": 437, "bolo": 438, "bolsa": 439, "bolso": 440, "bolsominion": 441, "bolsonaro": 442, "bom": 443, "bomba": 444, "bonito": 445, "bor": 446, "bora": 447, "bosta": 448, "bota": 449, "botar": 450, "boticario": 451, "boy": 452, "bozo": 453, "br": 454, "brabo": 455, "braco": 456, "branco": 457, "brar": 458, "brasil": 459, "brasileira": 460, "brasileiro": 461, "brasilia": 462, "bravo": 463, "brega": 464, "briga": 465, "brigar": 466, "brilhar": 467, "brincadeira": 468, "brincar": 469, "brinco": 470, "bro": 471, "broxa": 472, "bruno": 473, "bts": 474, "buceta": 475, "buceto": 476, "bue": 477, "bunda": 478, "buraco": 479, "burguer": 480, "burra": 481, "burrar": 482, "burrice": 483, "burrinho": 484, "burro": 485, "buscar": 486, "c": 487, "ca": 488, "cabeMang a": 489, "cabeca": 490, "cabelo": 491, "caber": 492, "cacar": 493, "cacete": 494, "cachaca": 495, "cachorro": 496, "cade": 497, "cadeia": 498, "cadela": 499, "cafe": 500, "cagada": 501, "cagar": 502, "caio": 503, "cair": 504, "caixa": 505, "calar": 506, "calca": 507, "calcinha": 508, "calmo": 509, "calor": 510, "cama": 511, "cambar": 512, "camera": 513, "camila": 514, "caminhar": 515, "camisa": 516, "camiseta": 517, "campanha": 518, "campeao": 519, "campeonato": 520, "campo": 521, "canal": 522, "canalha": 523, "canalhar": 524, "canalho": 525, "cancelamento": 526, "cancelar": 527, "cancer": 528, "candidato": 529, "cansada": 530, "cansado": 531, "cansar": 532, "cansei": 533, "cantar": 534, "canto": 535, "cantor": 536, "cao": 537, "caos": 538, "capa": 539, "capacidade": 540, "capaz": 541, "capeta": 542, "capinha": 543, "capital": 544, "capitao": 545, "car": 546, "cara": 547, "caracar": 548, "carai": 549, "caraier": 550, "caraio": 551, "carair": 552, "caralhar": 553, "caralho": 554, "caralhor": 555, "caramba": 556, "carar": 557, "carater": 558, "carente": 559, "cargo": 560, "carinha": 561, "carinho": 562, "carioca": 563, "carne": 564, "caro": 565, "carol": 566, "carregar": 567, "carreira": 568, "carro": 569, "cartao": 570, "carteira": 571, "casa": 572, "casaco": 573, "casado": 574, "casal": 575, "casamento": 576, "casar": 577, "caso": 578, "catar": 579, "causa": 580, "causar": 581, "cavalo": 582, "cc": 583, "ce": 584, "cego": 585, "celso": 586, "celular": 587, "cena": 588, "centavo": 589, "centro": 590, "cerebro": 591, "certo": 592, "certos": 593, "cerveja": 594, "ces": 595, "ceu": 596, "chamar": 597, "chameir": 598, "chance": 599, "chao": 600, "chapado": 601, "chatear": 602, "chato": 603, "chefe": 604, "chegar": 605, "cheguei": 606, "cheio": 607, "cheirar": 608, "cheiro": 609, "chinelo": 610, "chocar": 611, "chocolate": 612, "choque": 613, "chorar": 614, "chorei": 615, "choro": 616, "chover": 617, "chupa": 618, "chupar": 619, "churrasco": 620, "chutar": 621, "chuva": 622, "cidadao": 623, "cidade": 624, "ciencia": 625, "cigarro": 626, "cinema": 627, "citar": 628, "ciume": 629, "claramente": 630, "claro": 631, "classe": 632, "classico": 633, "classificar": 634, "cliente": 635, "clima": 636, "clipe": 637, "clube": 638, "cm": 639, "cmg": 640, "co": 641, "cobrar": 642, "cocaina": 643, "cocar": 644, "coco": 645, "codigo": 646, "coisa": 647, "coisinha": 648, "coitado": 649, "coitar": 650, "colar": 651, "colega": 652, "colegio": 653, "coletivo": 654, "colher": 655, "colicar": 656, "colico": 657, "colo": 658, "colocar": 659, "coloco": 660, "coloquei": 661, "comando": 662, "combinar": 663, "comecar": 664, "comeco": 665, "comedia": 666, "comemorar": 667, "comentar": 668, "comentario": 669, "comer": 670, "comercial": 671, "cometer": 672, "comeu": 673, "comi": 674, "comida": 675, "comigo": 676, "comissao": 677, "companhia": 678, "comparacao": 679, "comparar": 680, "compartilha": 681, "compartilhar": 682, "completamente": 683, "completar": 684, "completo": 685, "comportamento": 686, "compr": 687, "compra": 688, "comprar": 689, "compro": 690, "compromisso": 691, "computador": 692, "comum": 693, "comunicacao": 694, "comunidade": 695, "comunismo": 696, "comunista": 697, "con": 698, "conceito": 699, "conclusao": 700, "concordar": 701, "concordo": 702, "condenar": 703, "condicao": 704, "confessar": 705, "confianca": 706, "confiar": 707, "confirmar": 708, "confundir": 709, "congresso": 710, "conhecer": 711, "conheci": 712, "conhecimento": 713, "conheco": 714, "conquista": 715, "conquistar": 716, "consciencia": 717, "conseguir": 718, "consequencia": 719, "conservador": 720, "consideracao": 721, "considerar": 722, "consigir": 723, "consigo": 724, "constituicao": 725, "construir": 726, "conta": 727, "contar": 728, "contato": 729, "conteudo": 730, "contexto": 731, "contigo": 732, "continuar": 733, "conto": 734, "contrario": 735, "contratacao": 736, "contratar": 737, "contribuir": 738, "controlar": 739, "controle": 740, "convencer": 741, "conversa": 742, "conversar": 743, "convidado": 744, "convidar": 745, "convite": 746, "copa": 747, "copiar": 748, "copo": 749, "cor": 750, "coracao": 751, "coragem": 752, "coreano": 753, "corinthian": 754, "corinthians": 755, "corja": 756, "corno": 757, "coroa": 758, "corpo": 759, "correr": 760, "correto": 761, "corrupcao": 762, "corrupto": 763, "cortar": 764, "corte": 765, "costa": 766, "covarde": 767, "covid": 768, "cozinha": 769, "cpf": 770, "cr": 771, "craque": 772, "credibilidade": 773, "credito": 774, "credo": 775, "crente": 776, "crepusculo": 777, "crer": 778, "crescer": 779, "cretino": 780, "cria": 781, "criacao": 782, "crianca": 783, "criar": 784, "criatura": 785, "crime": 786, "criminoso": 787, "crise": 788, "cristao": 789, "cristo": 790, "critica": 791, "criticar": 792, "critico": 793, "crl": 794, "crlh": 795, "cruel": 796, "crush": 797, "cu": 798, "cuidado": 799, "cuidar": 800, "culpa": 801, "culpar": 802, "cultura": 803, "cumprir": 804, "cumulo": 805, "curioso": 806, "curitiba": 807, "curso": 808, "curtar": 809, "curtir": 810, "curto": 811, "cuzao": 812, "d": 813, "dado": 814, "dai": 815, "dallagnol": 816, "dancar": 817, "dani": 818, "dar": 819, "data": 820, "de": 821, "de ai": 822, "de aqui": 823, "de ela": 824, "de elas": 825, "de ele": 826, "de eles": 827, "de esse": 828, "de este": 829, "debate": 830, "debater": 831, "debochar": 832, "decada": 833, "decente": 834, "decepcionar": 835, "decidir": 836, "decisao": 837, "declarar": 838, "dedo": 839, "deem": 840, "defeito": 841, "defender": 842, "defensor": 843, "defesa": 844, "definir": 845, "deitar": 846, "deixa": 847, "deixar": 848, "deixeir": 849, "deixo": 850, "del": 851, "delicia": 852, "deltan": 853, "demente": 854, "democracia": 855, "demonio": 856, "demonstrar": 857, "demor": 858, "demorar": 859, "dente": 860, "denunciar": 861, "depender": 862, "depoimento": 863, "depressao": 864, "deputado": 865, "derrota": 866, "derrubar": 867, "desafio": 868, "descer": 869, "descobrir": 870, "desconfortavel": 871, "desconhecer": 872, "descrever": 873, "desculpa": 874, "desejar": 875, "desejo": 876, "desenho": 877, "desenvolver": 878, "desesperar": 879, "desespero": 880, "desgraca": 881, "desgracado": 882, "desgracar": 883, "desistir": 884, "desligar": 885, "deslike": 886, "desmatamento": 887, "desmerecer": 888, "desnecessario": 889, "desrespeitar": 890, "destroi": 891, "destruicao": 892, "destruir": 893, "detalhe": 894, "deus": 895, "devar": 896, "dever": 897, "devolver": 898, "di": 899, "dia": 900, "diabo": 901, "diario": 902, "dias": 903, "dica": 904, "diferenca": 905, "diferente": 906, "dificil": 907, "dificuldade": 908, "digar": 909, "dignidade": 910, "digno": 911, "dilma": 912, "diminuir": 913, "dinheiro": 914, "dir": 915, "direcao": 916, "direito": 917, "direto": 918, "diretor": 919, "dirigir": 920, "discordar": 921, "discurso": 922, "discussao": 923, "discutir": 924, "disfarcar": 925, "distancia": 926, "ditadura": 927, "diverso": 928, "dividir": 929, "divulgar": 930, "dizer": 931, "dj": 932, "dm": 933, "dms": 934, "dnv": 935, "do": 936, "doar": 937, "doce": 938, "doenca": 939, "doente": 940, "doentio": 941, "doer": 942, "doi": 943, "doida": 944, "doido": 945, "doier": 946, "dom": 947, "dominar": 948, "domingo": 949, "dona": 950, "donar": 951, "dono": 952, "doq": 953, "dor": 954, "dorme": 955, "dormi": 956, "dormir": 957, "dou": 958, "dps": 959, "drama": 960, "droga": 961, "drogado": 962, "drogar": 963, "dupla": 964, "durante": 965, "durar": 966, "duro": 967, "duver": 968, "duvida": 969, "duvidar": 970, "e": 971, "economia": 972, "edicao": 973, "eduardo": 974, "educacao": 975, "educar": 976, "efeito": 977, "egoista": 978, "eh": 979, "ei": 980, "ein": 981, "eis": 982, "eitar": 983, "el": 984, "eleger": 985, "eleicao": 986, "eleitor": 987, "elenco": 988, "elhttps": 989, "eliminar": 990, "eln": 991, "elogiar": 992, "elogio": 993, "em ela": 994, "em ele": 995, "em esse": 996, "em isso": 997, "em n": 998, "emagrecer": 999, "emissora": 1000, "emocao": 1001, "emocional": 1002, "emocionar": 1003, "emoji": 1004, "empatia": 1005, "emprego": 1006, "empresa": 1007, "empresario": 1008, "empurrar": 1009, "en": 1010, "enaltecer": 1011, "encarar": 1012, "enchar": 1013, "encher": 1014, "encontrar": 1015, "encontro": 1016, "energia": 1017, "enfiar": 1018, "enfim": 1019, "enfrentar": 1020, "enganar": 1021, "engano": 1022, "engolir": 1023, "engordar": 1024, "engracado": 1025, "engracar": 1026, "enorme": 1027, "ensinar": 1028, "ensino": 1029, "ent": 1030, "entMang o": 1031, "entao": 1032, "entendar": 1033, "entender": 1034, "entendi": 1035, "enter": 1036, "entrada": 1037, "entrar": 1038, "entregar": 1039, "entrevista": 1040, "entrevistar": 1041, "entro": 1042, "enviar": 1043, "envolver": 1044, "enxergar": 1045, "ep": 1046, "episodio": 1047, "epoca": 1048, "equipe": 1049, "er": 1050, "errado": 1051, "errar": 1052, "erro": 1053, "es": 1054, "esa": 1055, "escola": 1056, "escolar": 1057, "escolha": 1058, "escolher": 1059, "esconder": 1060, "escrever": 1061, "escroto": 1062, "escuro": 1063, "escutar": 1064, "escuto": 1065, "ese": 1066, "esfaquear": 1067, "esforco": 1068, "esgoto": 1069, "eso": 1070, "espaco": 1071, "espalhar": 1072, "especial": 1073, "espelho": 1074, "esperanca": 1075, "esperar": 1076, "esperto": 1077, "espirito": 1078, "esporte": 1079, "esposo": 1080, "esquecar": 1081, "esquecer": 1082, "esqueci": 1083, "esquerda": 1084, "esquerdista": 1085, "esquerdo": 1086, "esquerdopata": 1087, "estMan ": 1088, "estMang o": 1089, "estao": 1090, "estar": 1091, "estilo": 1092, "estimar": 1093, "estragar": 1094, "estranho": 1095, "estressar": 1096, "estresse": 1097, "estrutura": 1098, "estudar": 1099, "estudo": 1100, "estupido": 1101, "estupir": 1102, "estuprador": 1103, "estuprar": 1104, "estupro": 1105, "etc": 1106, "eterno": 1107, "eu": 1108, "europeu": 1109, "evangelico": 1110, "evento": 1111, "evitar": 1112, "evolucao": 1113, "evoluir": 1114, "ex": 1115, "exaltar": 1116, "exatamente": 1117, "exato": 1118, "excelente": 1119, "excluir": 1120, "exigir": 1121, "existencia": 1122, "existir": 1123, "exo": 1124, "exonerar": 1125, "experiencia": 1126, "explicacao": 1127, "explicar": 1128, "explodir": 1129, "expor": 1130, "expressao": 1131, "expressar": 1132, "expulso": 1133, "extremamente": 1134, "extremo": 1135, "f": 1136, "fa": 1137, "fab": 1138, "faca": 1139, "facam": 1140, "facar": 1141, "face": 1142, "facebook": 1143, "facil": 1144, "faculdade": 1145, "fake": 1146, "fala": 1147, "falar": 1148, "falir": 1149, "falo": 1150, "falsidade": 1151, "falso": 1152, "faltar": 1153, "famLiu lia": 1154, "fama": 1155, "familia": 1156, "familiar": 1157, "famoso": 1158, "fanatico": 1159, "fancar": 1160, "fandom": 1161, "fascista": 1162, "fase": 1163, "fato": 1164, "fav": 1165, "favorito": 1166, "fazenda": 1167, "fazer": 1168, "fdp": 1169, "fds": 1170, "fe": 1171, "feat": 1172, "fechar": 1173, "feder": 1174, "federal": 1175, "feia": 1176, "feijao": 1177, "feio": 1178, "feira": 1179, "felicidade": 1180, "felipe": 1181, "feliz": 1182, "feminazi": 1183, "feminino": 1184, "feministo": 1185, "ferias": 1186, "ferrar": 1187, "festa": 1188, "festival": 1189, "fi": 1190, "ficar": 1191, "fico": 1192, "fiel": 1193, "figurinha": 1194, "fila": 1195, "filha": 1196, "filho": 1197, "filme": 1198, "finalmente": 1199, "fingir": 1200, "fiquei": 1201, "fiscal": 1202, "fisico": 1203, "fiz": 1204, "fizer": 1205, "fizesse": 1206, "flamengo": 1207, "flamenguista": 1208, "flopar": 1209, "flor": 1210, "florzinha": 1211, "flow": 1212, "focar": 1213, "foda": 1214, "fodar": 1215, "fodase": 1216, "fode": 1217, "foder": 1218, "fodido": 1219, "fodir": 1220, "fodo": 1221, "fofa": 1222, "fofo": 1223, "fofoca": 1224, "fogo": 1225, "folgar": 1226, "folha": 1227, "fome": 1228, "fonte": 1229, "for": 1230, "forca": 1231, "forcar": 1232, "forma": 1233, "formar": 1234, "forte": 1235, "foto": 1236, "fracassar": 1237, "fraco": 1238, "frase": 1239, "fraude": 1240, "frente": 1241, "frio": 1242, "ft": 1243, "fude": 1244, "fuder": 1245, "fudido": 1246, "fudir": 1247, "fugir": 1248, "fulano": 1249, "fumar": 1250, "funcao": 1251, "funcionar": 1252, "funcionario": 1253, "fundamental": 1254, "fundamento": 1255, "fundo": 1256, "funk": 1257, "furar": 1258, "futebol": 1259, "futuro": 1260, "fzr": 1261, "g": 1262, "gabi": 1263, "gado": 1264, "gajo": 1265, "galera": 1266, "galerar": 1267, "game": 1268, "ganhar": 1269, "garantir": 1270, "garganta": 1271, "garota": 1272, "garoto": 1273, "gastar": 1274, "gata": 1275, "gatinho": 1276, "gato": 1277, "gay": 1278, "gayzao": 1279, "gelar": 1280, "gelo": 1281, "genero": 1282, "genio": 1283, "genocida": 1284, "gente": 1285, "geracao": 1286, "geralmente": 1287, "gerar": 1288, "gigante": 1289, "gilmar": 1290, "global": 1291, "globo": 1292, "gloria": 1293, "gnt": 1294, "gol": 1295, "golpe": 1296, "google": 1297, "gorda": 1298, "gordar": 1299, "gordinha": 1300, "gordo": 1301, "gordola": 1302, "gosta": 1303, "gostar": 1304, "gosto": 1305, "gostoso": 1306, "governador": 1307, "governo": 1308, "gozar": 1309, "graca": 1310, "gracas": 1311, "gracinha": 1312, "grana": 1313, "grande": 1314, "gratuito": 1315, "grau": 1316, "gravar": 1317, "grave": 1318, "gravida": 1319, "gringa": 1320, "gringo": 1321, "gripe": 1322, "gritar": 1323, "grosso": 1324, "grt": 1325, "grupo": 1326, "gt": 1327, "guarda": 1328, "guardar": 1329, "guerra": 1330, "guri": 1331, "guria": 1332, "h": 1333, "ha": 1334, "hacker": 1335, "hackers": 1336, "haha": 1337, "hahaha": 1338, "hahahaha": 1339, "hahahahaha": 1340, "hamburguer": 1341, "harry": 1342, "hashtag": 1343, "hate": 1344, "haver": 1345, "hein": 1346, "heroi": 1347, "hetero": 1348, "hino": 1349, "hipocrisia": 1350, "hipocrita": 1351, "hipocrito": 1352, "historia": 1353, "historico": 1354, "hj": 1355, "hm": 1356, "hoje": 1357, "homem": 1358, "homofober": 1359, "homofobico": 1360, "homossexual": 1361, "honesto": 1362, "honra": 1363, "hora": 1364, "horario": 1365, "horrivel": 1366, "horror": 1367, "horroroso": 1368, "hoseok": 1369, "hospital": 1370, "hr": 1371, "hrs": 1372, "https": 1373, "humanidade": 1374, "humano": 1375, "humilhar": 1376, "humor": 1377, "i": 1378, "ia": 1379, "idade": 1380, "ideal": 1381, "ideia": 1382, "identificar": 1383, "ideologia": 1384, "idiota": 1385, "idiotice": 1386, "idolatrar": 1387, "idolo": 1388, "ignorancia": 1389, "ignorante": 1390, "ignorar": 1391, "igor": 1392, "igreja": 1393, "igual": 1394, "iludir": 1395, "imagem": 1396, "imaginar": 1397, "imagine": 1398, "imbecil": 1399, "imbecilidade": 1400, "imbecis": 1401, "imenso": 1402, "imoral": 1403, "impeachment": 1404, "impedir": 1405, "impor": 1406, "importante": 1407, "importar": 1408, "importo": 1409, "impossivel": 1410, "imposto": 1411, "imprensa": 1412, "impressao": 1413, "impressionante": 1414, "imundo": 1415, "in": 1416, "inacreditavel": 1417, "incentivar": 1418, "incluir": 1419, "incomodar": 1420, "incompetente": 1421, "incrivel": 1422, "independente": 1423, "indicar": 1424, "indignar": 1425, "indio": 1426, "individuo": 1427, "industria": 1428, "infancia": 1429, "infantil": 1430, "infeliz": 1431, "infelizmente": 1432, "inferno": 1433, "infinito": 1434, "influencia": 1435, "influenciar": 1436, "informacao": 1437, "informar": 1438, "ingles": 1439, "ingresso": 1440, "inicio": 1441, "inimigo": 1442, "inocente": 1443, "inpe": 1444, "insistir": 1445, "insta": 1446, "instagr": 1447, "instituicao": 1448, "insuportavel": 1449, "inteira": 1450, "inteiro": 1451, "intelectual": 1452, "inteligencia": 1453, "inteligente": 1454, "intencao": 1455, "intenso": 1456, "interessante": 1457, "interessar": 1458, "interesse": 1459, "internacional": 1460, "interno": 1461, "interpretar": 1462, "intervencao": 1463, "intimidade": 1464, "intimo": 1465, "inutil": 1466, "invadir": 1467, "inveja": 1468, "invejoso": 1469, "inventar": 1470, "inves": 1471, "investigar": 1472, "investimento": 1473, "iphone": 1474, "ir": 1475, "irma": 1476, "irmao": 1477, "irresponsavel": 1478, "irritante": 1479, "irritar": 1480, "is": 1481, "isuser": 1482, "jMan ": 1483, "ja": 1484, "jacob": 1485, "jair": 1486, "jamais": 1487, "janeiro": 1488, "janela": 1489, "jato": 1490, "jeitinho": 1491, "jeito": 1492, "jesus": 1493, "joelho": 1494, "jogador": 1495, "jogar": 1496, "jogo": 1497, "jojo": 1498, "jornal": 1499, "jornalismo": 1500, "jornalista": 1501, "jovem": 1502, "judeu": 1503, "judiciario": 1504, "juiz": 1505, "juiza": 1506, "julgamento": 1507, "julgar": 1508, "jumento": 1509, "jungkook": 1510, "junior": 1511, "juntar": 1512, "junto": 1513, "juro": 1514, "justamente": 1515, "justica": 1516, "justificar": 1517, "justo": 1518, "k": 1519, "kg": 1520, "king": 1521, "kk": 1522, "kkk": 1523, "kkkk": 1524, "kkkkk": 1525, "kkkkkk": 1526, "kkkkkkk": 1527, "kkkkkkkk": 1528, "kkkkkkkkk": 1529, "kkkkkkkkkk": 1530, "kkkkkkkkkkk": 1531, "kkkkkkkkkkkk": 1532, "kkkkkkkkkkkkk": 1533, "kkkkkkkkkkkkkk": 1534, "kkkkkkkkkkkkkkk": 1535, "kkkkkkkkkkkkkkkk": 1536, "kkkkkkkkkkkkkkkkk": 1537, "kkkkkkkkkkkkkkkkkk": 1538, "kkkkkkkkkkkkkkkkkkk": 1539, "kkkkkkkkkkkkkkkkkkkkk": 1540, "kkkkkkkkkkkkkkkkkkkkkkk": 1541, "kkkkkkkkkkkkkkkkkkkkkkkk": 1542, "kkkkkkr": 1543, "kpop": 1544, "krl": 1545, "l": 1546, "lMan ": 1547, "la": 1548, "lacrar": 1549, "lado": 1550, "ladr": 1551, "ladrao": 1552, "lamber": 1553, "lamentavel": 1554, "lancar": 1555, "lanche": 1556, "lar": 1557, "largar": 1558, "largo": 1559, "lascar": 1560, "lata": 1561, "lateral": 1562, "lava": 1563, "lavar": 1564, "leao": 1565, "legal": 1566, "lei": 1567, "leite": 1568, "leitura": 1569, "lembranca": 1570, "lembrar": 1571, "lembro": 1572, "lenda": 1573, "leo": 1574, "ler": 1575, "lesbico": 1576, "letra": 1577, "levantar": 1578, "levar": 1579, "lgbt": 1580, "li": 1581, "liberar": 1582, "liberdade": 1583, "libertador": 1584, "licao": 1585, "lidar": 1586, "lider": 1587, "lideranca": 1588, "ligacao": 1589, "ligar": 1590, "like": 1591, "likes": 1592, "limite": 1593, "limpa": 1594, "limpar": 1595, "linda": 1596, "lindar": 1597, "lindo": 1598, "lingua": 1599, "linha": 1600, "link": 1601, "linr": 1602, "lir": 1603, "lista": 1604, "literalmente": 1605, "live": 1606, "livrar": 1607, "livre": 1608, "livro": 1609, "lixo": 1610, "lo": 1611, "lobisomem": 1612, "loco": 1613, "logico": 1614, "loja": 1615, "lol": 1616, "lomotif": 1617, "longo": 1618, "los": 1619, "louca": 1620, "louco": 1621, "lover": 1622, "lt": 1623, "lua": 1624, "luanete": 1625, "luansantano": 1626, "luca": 1627, "lucro": 1628, "lugar": 1629, "lula": 1630, "luladrao": 1631, "luta": 1632, "lutar": 1633, "luz": 1634, "m": 1635, "mMang e": 1636, "ma": 1637, "macaca": 1638, "macaco": 1639, "machista": 1640, "macho": 1641, "machucar": 1642, "maconha": 1643, "maconheiro": 1644, "madrugada": 1645, "mae": 1646, "magra": 1647, "magro": 1648, "mala": 1649, "maldade": 1650, "maldita": 1651, "malditar": 1652, "maldito": 1653, "maltratar": 1654, "maluco": 1655, "mama": 1656, "mamae": 1657, "mamar": 1658, "man": 1659, "mana": 1660, "manda": 1661, "mandar": 1662, "mander": 1663, "mane": 1664, "maneira": 1665, "manha": 1666, "mania": 1667, "manifestacao": 1668, "manipulador": 1669, "manipular": 1670, "mano": 1671, "manooo": 1672, "manter": 1673, "mao": 1674, "maquiagem": 1675, "mar": 1676, "maravilhosa": 1677, "maravilhoso": 1678, "marca": 1679, "marcar": 1680, "marco": 1681, "marico": 1682, "marido": 1683, "marinaruybarboso": 1684, "marketing": 1685, "mascara": 1686, "masculino": 1687, "massa": 1688, "mata": 1689, "matar": 1690, "mate": 1691, "materia": 1692, "material": 1693, "matheu": 1694, "mato": 1695, "maturidade": 1696, "mau": 1697, "mc": 1698, "mds": 1699, "medico": 1700, "medida": 1701, "medio": 1702, "mediocre": 1703, "medir": 1704, "medo": 1705, "meia": 1706, "mel": 1707, "melhor": 1708, "melhorar": 1709, "membro": 1710, "meme": 1711, "memo": 1712, "memoria": 1713, "mendigo": 1714, "menina": 1715, "menininha": 1716, "menino": 1717, "mensagem": 1718, "mental": 1719, "mente": 1720, "mentir": 1721, "mentira": 1722, "mentiroso": 1723, "mercado": 1724, "merd": 1725, "merda": 1726, "merdar": 1727, "merdo": 1728, "merecer": 1729, "mereco": 1730, "mermao": 1731, "mermo": 1732, "merr": 1733, "mesa": 1734, "mesmo": 1735, "messi": 1736, "meta": 1737, "metade": 1738, "meter": 1739, "mexer": 1740, "mi": 1741, "midia": 1742, "miga": 1743, "migo": 1744, "mijar": 1745, "milhao": 1746, "milhar": 1747, "miliciano": 1748, "militancia": 1749, "militante": 1750, "militar": 1751, "mimar": 1752, "mimimi": 1753, "mimo": 1754, "min": 1755, "mina": 1756, "mineiro": 1757, "minimo": 1758, "ministerio": 1759, "ministro": 1760, "minoria": 1761, "minuto": 1762, "miseravel": 1763, "misericordio": 1764, "misturar": 1765, "mito": 1766, "mlk": 1767, "mlq": 1768, "mm": 1769, "mn": 1770, "mo": 1771, "moca": 1772, "moco": 1773, "moda": 1774, "moderno": 1775, "modo": 1776, "mole": 1777, "moleque": 1778, "molhar": 1779, "momento": 1780, "monark": 1781, "mongol": 1782, "mongoloide": 1783, "monstro": 1784, "montar": 1785, "monte": 1786, "mor": 1787, "morador": 1788, "moraes": 1789, "moral": 1790, "morar": 1791, "morde": 1792, "morder": 1793, "moro": 1794, "morrer": 1795, "morro": 1796, "morte": 1797, "morto": 1798, "mostrar": 1799, "motivo": 1800, "moto": 1801, "movimento": 1802, "mpn": 1803, "mrm": 1804, "msg": 1805, "msm": 1806, "mt": 1807, "mto": 1808, "mudanca": 1809, "mudar": 1810, "mudo": 1811, "muie": 1812, "muitas": 1813, "muito": 1814, "mulher": 1815, "mulherao": 1816, "mulherzinha": 1817, "mundial": 1818, "mundo": 1819, "musica": 1820, "my": 1821, "n": 1822, "nMang o": 1823, "nMao ": 1824, "nQiu o": 1825, "nacao": 1826, "nacional": 1827, "namora": 1828, "namorada": 1829, "namorado": 1830, "namoral": 1831, "namorar": 1832, "namoro": 1833, "nao": 1834, "nariz": 1835, "narrativa": 1836, "nascer": 1837, "nasruascontrastf": 1838, "natalia": 1839, "natural": 1840, "natureza": 1841, "nazismo": 1842, "nazista": 1843, "nct": 1844, "nd": 1845, "ne": 1846, "necessario": 1847, "necessidade": 1848, "negao": 1849, "negar": 1850, "negativo": 1851, "nego": 1852, "negocio": 1853, "negro": 1854, "neguinho": 1855, "neh": 1856, "nenem": 1857, "nenhum": 1858, "nervoso": 1859, "net": 1860, "netflix": 1861, "neto": 1862, "neurose": 1863, "news": 1864, "ngm": 1865, "ni": 1866, "ninguMao m": 1867, "ninguem": 1868, "nmrl": 1869, "nn": 1870, "nocao": 1871, "nois": 1872, "noite": 1873, "nojentar": 1874, "nojento": 1875, "nojo": 1876, "nome": 1877, "nordeste": 1878, "nordestino": 1879, "normal": 1880, "normalmente": 1881, "norte": 1882, "nota": 1883, "notar": 1884, "noticia": 1885, "novamente": 1886, "novela": 1887, "novidade": 1888, "novinho": 1889, "now": 1890, "nowunited": 1891, "nu": 1892, "nude": 1893, "o": 1894, "oab": 1895, "obg": 1896, "objetivo": 1897, "obra": 1898, "obrigacao": 1899, "obrigar": 1900, "obviamente": 1901, "obvio": 1902, "ocorrer": 1903, "oculos": 1904, "ocupar": 1905, "odeer": 1906, "odeia": 1907, "odeiar": 1908, "odeio": 1909, "odiar": 1910, "odio": 1911, "odioooo": 1912, "of": 1913, "ofender": 1914, "ofensa": 1915, "oferecer": 1916, "off": 1917, "oficial": 1918, "oh": 1919, "oi": 1920, "ok": 1921, "olhar": 1922, "olhei": 1923, "olher": 1924, "olho": 1925, "onda": 1926, "one": 1927, "onibus": 1928, "onliner": 1929, "opa": 1930, "opcao": 1931, "operacao": 1932, "opiniao": 1933, "oportunidade": 1934, "oportunista": 1935, "oq": 1936, "oque": 1937, "ordem": 1938, "orelha": 1939, "organizacao": 1940, "organizar": 1941, "orgao": 1942, "orgulhar": 1943, "orgulho": 1944, "osso": 1945, "otario": 1946, "otimo": 1947, "ouro": 1948, "outro": 1949, "ouvido": 1950, "ouvir": 1951, "ovo": 1952, "p": 1953, "pa": 1954, "paLiu s": 1955, "pablo": 1956, "paciencia": 1957, "pacote": 1958, "padrao": 1959, "padre": 1960, "pagar": 1961, "pagina": 1962, "paguei": 1963, "pai": 1964, "pais": 1965, "pal": 1966, "palavra": 1967, "palavrao": 1968, "palco": 1969, "palhacar": 1970, "palhaco": 1971, "palmeira": 1972, "palmeiras": 1973, "pandemia": 1974, "pano": 1975, "pao": 1976, "papai": 1977, "papel": 1978, "papo": 1979, "par": 1980, "parabMao ns": 1981, "parabem": 1982, "parabens": 1983, "parada": 1984, "paraiba": 1985, "parar": 1986, "parasita": 1987, "parceiro": 1988, "pare": 1989, "parecer": 1990, "paredao": 1991, "parede": 1992, "parei": 1993, "parente": 1994, "parir": 1995, "paro": 1996, "parte": 1997, "participar": 1998, "partida": 1999, "partido": 2000, "partir": 2001, "passado": 2002, "passagem": 2003, "passar": 2004, "passe": 2005, "passivo": 2006, "passo": 2007, "pastor": 2008, "patetico": 2009, "pato": 2010, "pau": 2011, "paulinha": 2012, "paulista": 2013, "pauta": 2014, "paz": 2015, "pc": 2016, "pe": 2017, "pecar": 2018, "pedido": 2019, "pedir": 2020, "pedofilo": 2021, "pedra": 2022, "pegar": 2023, "peguei": 2024, "peido": 2025, "peitar": 2026, "peito": 2027, "peixe": 2028, "pelar": 2029, "pele": 2030, "pena": 2031, "pensamento": 2032, "pensar": 2033, "pequeno": 2034, "percar": 2035, "perceber": 2036, "perco": 2037, "perda": 2038, "perdao": 2039, "perder": 2040, "perdi": 2041, "perdoar": 2042, "perfazer": 2043, "perfeicao": 2044, "perfeita": 2045, "perfeito": 2046, "perfil": 2047, "perfume": 2048, "pergunta": 2049, "perguntar": 2050, "perigoso": 2051, "periodo": 2052, "permitir": 2053, "perno": 2054, "pero": 2055, "perola": 2056, "perseguir": 2057, "personagem": 2058, "personalidade": 2059, "pesar": 2060, "peso": 2061, "pesquisa": 2062, "pesquisar": 2063, "pessimo": 2064, "pessoa": 2065, "pessoal": 2066, "petista": 2067, "pf": 2068, "pfv": 2069, "pgr": 2070, "pia": 2071, "piada": 2072, "piado": 2073, "piar": 2074, "pica": 2075, "picar": 2076, "pico": 2077, "piercing": 2078, "pilantra": 2079, "pingo": 2080, "pintar": 2081, "pinto": 2082, "pior": 2083, "piorar": 2084, "piores": 2085, "pique": 2086, "piranha": 2087, "piranho": 2088, "piriguete": 2089, "piroca": 2090, "pisar": 2091, "piscina": 2092, "pizza": 2093, "planeta": 2094, "plano": 2095, "plantar": 2096, "pleno": 2097, "pm": 2098, "po": 2099, "pobre": 2100, "poc": 2101, "poco": 2102, "podcast": 2103, "poder": 2104, "podre": 2105, "poha": 2106, "polemica": 2107, "policia": 2108, "policial": 2109, "politica": 2110, "politico": 2111, "pop": 2112, "populacao": 2113, "popular": 2114, "por": 2115, "porca": 2116, "porcaria": 2117, "porco": 2118, "porno": 2119, "porra": 2120, "porrada": 2121, "porrar": 2122, "porta": 2123, "portugues": 2124, "positivo": 2125, "possibilidade": 2126, "possivel": 2127, "possuir": 2128, "post": 2129, "postagem": 2130, "postar": 2131, "poste": 2132, "posto": 2133, "postura": 2134, "pouco": 2135, "poupe": 2136, "pouquinho": 2137, "povinho": 2138, "poxa": 2139, "poxar": 2140, "pprt": 2141, "pq": 2142, "pqer": 2143, "pqp": 2144, "pr": 2145, "pra": 2146, "praca": 2147, "praga": 2148, "praia": 2149, "pratica": 2150, "praticamente": 2151, "prazer": 2152, "pre": 2153, "precioso": 2154, "precisar": 2155, "preciso": 2156, "preco": 2157, "preconceito": 2158, "preconceituoso": 2159, "predio": 2160, "prefeito": 2161, "preferir": 2162, "prefiro": 2163, "pregar": 2164, "preguica": 2165, "preguicar": 2166, "prejudicar": 2167, "premio": 2168, "prender": 2169, "preocupado": 2170, "preocupar": 2171, "preparar": 2172, "presa": 2173, "presenca": 2174, "presente": 2175, "presidencia": 2176, "presidente": 2177, "presidiario": 2178, "preso": 2179, "pressao": 2180, "presta": 2181, "prestar": 2182, "pretinha": 2183, "pretinho": 2184, "preto": 2185, "previdencia": 2186, "prima": 2187, "primeiro": 2188, "primo": 2189, "princesa": 2190, "principal": 2191, "principalmente": 2192, "print": 2193, "prioridade": 2194, "prisao": 2195, "privado": 2196, "pro": 2197, "problema": 2198, "processar": 2199, "processo": 2200, "procurador": 2201, "procurar": 2202, "producao": 2203, "produto": 2204, "produzir": 2205, "professor": 2206, "professora": 2207, "profissional": 2208, "programa": 2209, "proibir": 2210, "projeto": 2211, "promessa": 2212, "prometer": 2213, "promocao": 2214, "pronto": 2215, "propaganda": 2216, "propagar": 2217, "proposta": 2218, "proprio": 2219, "proteger": 2220, "prova": 2221, "provar": 2222, "provavelmente": 2223, "provocar": 2224, "proximidade": 2225, "proximo": 2226, "psicologico": 2227, "psicopata": 2228, "pt": 2229, "publicar": 2230, "publico": 2231, "puder": 2232, "pular": 2233, "punicao": 2234, "puro": 2235, "puser": 2236, "puta": 2237, "putar": 2238, "putaria": 2239, "putario": 2240, "putinha": 2241, "putinho": 2242, "puto": 2243, "puts": 2244, "putz": 2245, "puxa": 2246, "puxar": 2247, "q": 2248, "qdo": 2249, "qm": 2250, "qnd": 2251, "qq": 2252, "qr": 2253, "quadra": 2254, "quadrilha": 2255, "qualidade": 2256, "quanta": 2257, "quantidade": 2258, "quanto": 2259, "quao": 2260, "quarto": 2261, "quase": 2262, "que": 2263, "quebra": 2264, "quebrar": 2265, "queimar": 2266, "queiroz": 2267, "quente": 2268, "querer": 2269, "querido": 2270, "questionar": 2271, "quiser": 2272, "quiserem": 2273, "r": 2274, "rabo": 2275, "raca": 2276, "rachar": 2277, "racional": 2278, "racismo": 2279, "racista": 2280, "radio": 2281, "rainha": 2282, "raiva": 2283, "raiz": 2284, "ranco": 2285, "rap": 2286, "rapa": 2287, "rapaz": 2288, "rapido": 2289, "raro": 2290, "rasgar": 2291, "rato": 2292, "razao": 2293, "reacao": 2294, "real": 2295, "realidade": 2296, "realizar": 2297, "realmente": 2298, "recado": 2299, "receber": 2300, "recebir": 2301, "receita": 2302, "recife": 2303, "reclamar": 2304, "reconhecer": 2305, "reconhecimento": 2306, "recurso": 2307, "rede": 2308, "reduzir": 2309, "referir": 2310, "refletir": 2311, "reforma": 2312, "regiao": 2313, "regime": 2314, "regra": 2315, "rei": 2316, "relacao": 2317, "relacionamento": 2318, "relacionar": 2319, "relaxa": 2320, "relevante": 2321, "religiao": 2322, "religioso": 2323, "remedio": 2324, "render": 2325, "reparar": 2326, "repente": 2327, "repetir": 2328, "representar": 2329, "republica": 2330, "resolver": 2331, "respeitar": 2332, "respeito": 2333, "respirar": 2334, "responder": 2335, "respondi": 2336, "responsabilidade": 2337, "responsavel": 2338, "respor": 2339, "resposta": 2340, "ressaca": 2341, "restar": 2342, "restaurante": 2343, "resto": 2344, "resultado": 2345, "resumir": 2346, "retardada": 2347, "retardado": 2348, "retardar": 2349, "reto": 2350, "reuniao": 2351, "rever": 2352, "revoltar": 2353, "rg": 2354, "ri": 2355, "rico": 2356, "ridicula": 2357, "ridicular": 2358, "ridiculo": 2359, "rio": 2360, "rir": 2361, "risada": 2362, "risco": 2363, "rival": 2364, "rivalidade": 2365, "rj": 2366, "robo": 2367, "rock": 2368, "rodada": 2369, "rodar": 2370, "rodrigo": 2371, "rola": 2372, "rolar": 2373, "role": 2374, "rolo": 2375, "roma": 2376, "romantico": 2377, "roso": 2378, "rosto": 2379, "rouba": 2380, "roubar": 2381, "roubo": 2382, "roupa": 2383, "rs": 2384, "rsrs": 2385, "rt": 2386, "rua": 2387, "ruim": 2388, "russo": 2389, "s": 2390, "sMang o": 2391, "sMao ": 2392, "sa": 2393, "sabado": 2394, "sabar": 2395, "saber": 2396, "sacanagem": 2397, "saco": 2398, "safado": 2399, "safar": 2400, "saga": 2401, "sagrar": 2402, "sai": 2403, "saia": 2404, "saida": 2405, "saidinha": 2406, "saio": 2407, "sair": 2408, "sala": 2409, "salario": 2410, "salvar": 2411, "samba": 2412, "sangue": 2413, "santo": 2414, "sao": 2415, "sapatao": 2416, "satanas": 2417, "saudade": 2418, "saudavel": 2419, "saude": 2420, "sco": 2421, "sdd": 2422, "sdds": 2423, "se": 2424, "secar": 2425, "seculo": 2426, "seguidor": 2427, "seguinte": 2428, "seguir": 2429, "segundo": 2430, "seguranca": 2431, "segurar": 2432, "seguro": 2433, "selecao": 2434, "semana": 2435, "semi": 2436, "senador": 2437, "senao": 2438, "senhor": 2439, "senhora": 2440, "sensacao": 2441, "sensacional": 2442, "sensivel": 2443, "senso": 2444, "sentar": 2445, "sentido": 2446, "sentimento": 2447, "sentir": 2448, "seokjin": 2449, "separar": 2450, "ser": 2451, "serMan ": 2452, "serar": 2453, "sergio": 2454, "serie": 2455, "serio": 2456, "servico": 2457, "servir": 2458, "set": 2459, "setembro": 2460, "sexo": 2461, "sextar": 2462, "sexual": 2463, "sexualidade": 2464, "shawn": 2465, "shopping": 2466, "show": 2467, "si": 2468, "siga": 2469, "sigar": 2470, "significar": 2471, "sigo": 2472, "silenciar": 2473, "silencio": 2474, "simples": 2475, "simplesmente": 2476, "sinal": 2477, "sinceramente": 2478, "sincero": 2479, "sintar": 2480, "sinto": 2481, "site": 2482, "sitio": 2483, "situacao": 2484, "sla": 2485, "slc": 2486, "sm": 2487, "sm_boigeurubroncing_cwisohae": 2488, "smp": 2489, "so": 2490, "sobrar": 2491, "social": 2492, "sociedade": 2493, "soco": 2494, "socorro": 2495, "sofa": 2496, "sofrer": 2497, "sofro": 2498, "sol": 2499, "soldado": 2500, "solo": 2501, "soltar": 2502, "solteira": 2503, "solteiro": 2504, "solto": 2505, "solucao": 2506, "som": 2507, "son": 2508, "sonhar": 2509, "sonhei": 2510, "sonho": 2511, "sono": 2512, "sorrir": 2513, "sorriso": 2514, "sorte": 2515, "sorteio": 2516, "sotaque": 2517, "sozinha": 2518, "sozinho": 2519, "sp": 2520, "spoiler": 2521, "sr": 2522, "stan": 2523, "stf": 2524, "stfvergonhanacional": 2525, "stfvergonhanascional": 2526, "storie": 2527, "su": 2528, "suave": 2529, "subir": 2530, "sucesso": 2531, "suco": 2532, "suficiente": 2533, "sujar": 2534, "sujeito": 2535, "sujo": 2536, "sul": 2537, "sulista": 2538, "sumir": 2539, "super": 2540, "superar": 2541, "supremo": 2542, "surgir": 2543, "surpreender": 2544, "surpresa": 2545, "surra": 2546, "surtar": 2547, "surto": 2548, "sus": 2549, "sustentar": 2550, "susto": 2551, "t": 2552, "tMan ": 2553, "tMang o": 2554, "tYao ": 2555, "ta": 2556, "tacar": 2557, "tadinho": 2558, "taehyung": 2559, "tag": 2560, "talento": 2561, "talentoso": 2562, "tamanho": 2563, "tambem": 2564, "tamo": 2565, "tan": 2566, "tandar": 2567, "tanto": 2568, "tao": 2569, "taoer": 2570, "tapa": 2571, "tar": 2572, "tartaruga": 2573, "tatuagem": 2574, "taylor": 2575, "tb": 2576, "tbm": 2577, "tchau": 2578, "td": 2579, "tecnico": 2580, "tedio": 2581, "tela": 2582, "telefone": 2583, "tema": 2584, "tempinho": 2585, "templo": 2586, "tempo": 2587, "temporada": 2588, "tenis": 2589, "tentar": 2590, "teoria": 2591, "ter": 2592, "terminar": 2593, "termo": 2594, "terra": 2595, "terrivel": 2596, "terror": 2597, "terrorista": 2598, "tesao": 2599, "testa": 2600, "testar": 2601, "teta": 2602, "texto": 2603, "the": 2604, "thread": 2605, "ti": 2606, "tia": 2607, "tiene": 2608, "time": 2609, "tio": 2610, "tipico": 2611, "tipo": 2612, "tir": 2613, "tira": 2614, "tirar": 2615, "tiro": 2616, "titular": 2617, "titulo": 2618, "tl": 2619, "tmb": 2620, "tml": 2621, "tmnc": 2622, "tnc": 2623, "to": 2624, "tocar": 2625, "toffoli": 2626, "tom": 2627, "toma": 2628, "tomar": 2629, "tomaro": 2630, "tomei": 2631, "tomeir": 2632, "tomo": 2633, "top": 2634, "toquio": 2635, "torce": 2636, "torcedor": 2637, "torcer": 2638, "torcida": 2639, "tornar": 2640, "torto": 2641, "torturar": 2642, "tosco": 2643, "total": 2644, "totalmente": 2645, "toxico": 2646, "tr": 2647, "trabalha": 2648, "trabalhador": 2649, "trabalhar": 2650, "trabalho": 2651, "tradicional": 2652, "traficante": 2653, "traicao": 2654, "traidor": 2655, "trair": 2656, "trampo": 2657, "tranquilo": 2658, "trans": 2659, "transar": 2660, "transformar": 2661, "tras": 2662, "tratamento": 2663, "tratar": 2664, "traveco": 2665, "trazer": 2666, "treinar": 2667, "treino": 2668, "tremer": 2669, "treta": 2670, "tricolor": 2671, "triste": 2672, "tristeza": 2673, "tristir": 2674, "troca": 2675, "trocar": 2676, "troco": 2677, "trouxa": 2678, "troxa": 2679, "troxar": 2680, "tt": 2681, "tu": 2682, "turma": 2683, "turno": 2684, "tv": 2685, "tweet": 2686, "twitter": 2687, "u": 2688, "uai": 2689, "uber": 2690, "ue": 2691, "ultimamente": 2692, "ultimo": 2693, "un": 2694, "una": 2695, "unf": 2696, "unha": 2697, "unico": 2698, "uniters": 2699, "universidade": 2700, "universo": 2701, "uno": 2702, "urgente": 2703, "url": 2704, "usar": 2705, "user": 2706, "userue": 2707, "uso": 2708, "ususerr": 2709, "util": 2710, "utilizar": 2711, "uuserer": 2712, "uuserr": 2713, "v": 2714, "vLiu deo": 2715, "vMao ": 2716, "va": 2717, "vaca": 2718, "vacilar": 2719, "vacilo": 2720, "vacuo": 2721, "vaga": 2722, "vagabunda": 2723, "vagabundo": 2724, "vagabur": 2725, "vale": 2726, "valer": 2727, "valor": 2728, "valorizar": 2729, "vamo": 2730, "vampiro": 2731, "van": 2732, "vao": 2733, "varia": 2734, "varias": 2735, "vario": 2736, "vasco": 2737, "vaza": 2738, "vazar": 2739, "vc": 2740, "vcs": 2741, "vdd": 2742, "ve": 2743, "vei": 2744, "veia": 2745, "vejar": 2746, "vejo": 2747, "vejoer": 2748, "velho": 2749, "vencer": 2750, "venda": 2751, "vender": 2752, "veneno": 2753, "vento": 2754, "ver": 2755, "verdade": 2756, "verdadeiro": 2757, "verde": 2758, "verdevaldo": 2759, "vergonha": 2760, "vergonhoso": 2761, "verme": 2762, "vermelho": 2763, "versao": 2764, "vestido": 2765, "vestir": 2766, "vey": 2767, "via": 2768, "viadinho": 2769, "viado": 2770, "viagem": 2771, "viajar": 2772, "viar": 2773, "vibe": 2774, "viciar": 2775, "vida": 2776, "video": 2777, "vier": 2778, "vinho": 2779, "violencia": 2780, "vir": 2781, "vira": 2782, "virar": 2783, "virgem": 2784, "virus": 2785, "vis": 2786, "visao": 2787, "vista": 2788, "visto": 2789, "vitima": 2790, "vitoria": 2791, "viver": 2792, "vivo": 2793, "vizinho": 2794, "vlw": 2795, "vo": 2796, "vocMao ": 2797, "vocMao r": 2798, "vocMao s": 2799, "voce": 2800, "volei": 2801, "voleinaglobo": 2802, "voleinosportv": 2803, "volta": 2804, "voltar": 2805, "vomitar": 2806, "vontade": 2807, "votar": 2808, "voto": 2809, "vou": 2810, "voz": 2811, "vs": 2812, "vsf": 2813, "vsfd": 2814, "vtnc": 2815, "whats": 2816, "whatsapp": 2817, "wtf": 2818, "x": 2819, "xingar": 2820, "y": 2821, "ya": 2822, "yo": 2823, "yoongi": 2824, "you": 2825, "youtube": 2826, "zap": 2827, "ze": 2828, "zoar": 2829, "zuar": 2830, "[OTHER]": 2831}